token = '1126539512:AAGLd44H41wyFUYCVPXgj5ZdJTJRiGnv8t4'

txt = ['Я JewellerShopAssistant, чем могу помочь?', '''
Напишите любому из с наших операторов!

Telegram:
@wladislaw353
@vanyamlb''',
       ', вы в каталоге!\n\nВыбирайте нужную категорию',
       'Напишите вашу почту и адрес( в такой форме пожалуйста "почта, адрес")',
       'Наш офис вы можете найти ниже по адресу',
       'Через что доставить?']
description = ['''
Кольцо из красного золота с фианитом Артикул 13197/01/1/75
Цена: 4 679грн


Вес продукта......1.55 г
Вид металла.......золото
Проба..................585
Цвет металла......красный
Покрытие..........родирование
Тип продукта......кольцо
Производитель.....Укрзолото
Артикул...........13197/01/1/75
Вставка...........фианит/куб.цирконий
Цвет вставки......белый
Огранка вставки...круг
Для кого..........женщине
Стиль.............корона
Кол-во камней.....3 камня''', '''
Колье из серебра с фианитом/куб.цирконием swarovski Артикул NA687-K/12/8830
Цена: 3 558грн


Вид металла.....серебро
Проба..............925
Цвет металла.......белый
Тип продукт........колье
Артикул............NA687-K/12/8830
Вставка............изумруд/фианит/куб.цирконий
Цвет вставки.......белый/зеленый
Огранка вставки....круг
Для кого...........женщине''', '''
Серьги-каффы из красного золота с бриллиантом Артикул 53794/01/0/8241
Цена: 16 454грн


Вес продукта.....2.5 г
Вид металла......золото
Проба............585
Цвет металла.....красный
Тип продукта.....серьги
Артикул..........53794/01/0/8241
Вставка..........бриллиант
Цвет вставки.....белый
Огранка вставки....Кр 57
Для кого.........женщине
Стиль............с драгоценным камнем/каффа
Тип застежки.....каффа/зажим''', '''
Браслет из красного золота Артикул 77068
Цена: 8 045грн


Тип плетения....нонна/мона лиза
Вес продукта....5.53 г
Вид металла.....золото
Проба...........585
Цвет металла....красный
Тип продукта....браслет
Артикул.........77068
Для кого........женщине/мужчине''', '''
Кольцо двойное из серебра с фианитами Артикул R32245-BR-R/17/2470
Цена: 3 132грн


Вес продукта....12.82 г
Вид металла.....серебро
Проба...........925
Цвет металла....красный
Тип продукта....кольцо
Артикул.........R32245-BR-R/17/2470
Вставка.........фианит/куб.цирконий
Цвет вставки....белый/желтый
Огранка вставки....круг
Для кого........женщине
Стиль...........с крупными камнями/кольцо двойное
Кол-во камней....10 и больше камней''', '''
Серьги-пусеты из красного золота с бриллиантом Артикул 807014/01/0/8583
Цена: 9 129грн


Вес продукта.....1.39 г
Вид металла......золото
Проба............585
Цвет металла.....красный
Тип продукта.....серьги-пусеты
Артикул..........807014/01/0/8583
Вставка..........бриллиант
Цвет вставки.....белый
Огранка вставки....Кр 57/Кр 17
Для кого..........женщине
Стиль.............с драгоценным камнем
Тип застежки......пусета''', '''
Колье из красного золота с фианитом/куб.цирконием swarovski Артикул 6032/66924-3/01/0/21
Цена: 4 502грн


Вид металла....золото
Проба..........585
Цвет металла...красный
Тип продукта...колье
Артикул........6032/66924-3/01/0/21
Вставка........Swarovski фианит/куб.цирконий
Цвет вставки...белый
Огранка вставки....круг
Для кого.........женщине
Стиль............сердце''', '''
Браслет из серебра с сапфиром и фианитами Артикул GB0142-B/12/8367
Цена: 5 413грн


Вес продукта....10.37 г
Вид металла.....серебро
Проба...........925
Цвет металла....белый
Тип продукта....браслет
Артикул.........GB0142-B/12/8367
Вставка.........фианит/куб.цирконий/сапфир
Цвет вставки....белый/синий
Огранка вставки....овал/круг
Для кого....женщине''', '''
Печатка Каштан из серебра с ониксом Артикул 003ч
Цена: 3 869грн

Вес продукта....5.8 г
Вид металла.....серебро
Проба...........925
Цвет металла....белый
Тип продукта....печатка
Производитель....Укрзолото
Артикул..........003ч
Для кого.........мужчине
Стиль............с полудрагоценным камнем
Количество камней....1 камень''']